/* Export preset names */
"AVAssetExportPresetAppleM4VCellular" = "Celular M4V Apple";
"AVAssetExportPresetAppleM4ViPod" = "iPod M4V Apple";
"AVAssetExportPresetAppleM4V480pSD" = "480p M4V Apple";
"AVAssetExportPresetAppleM4VAppleTV" = "Apple TV M4V Apple";
"AVAssetExportPresetAppleM4VWiFi" = "Wi-Fi M4V Apple";
"AVAssetExportPresetAppleM4V720pHD" = "720p M4V Apple";
"AVAssetExportPresetAppleM4V1080pHD" = "1080p M4V Apple";
"AVAssetExportPresetAppleM4A" = "Apple Audio";

"AVAssetExportPreset640x480" = "Filme 640 x 480";
"AVAssetExportPreset960x540" = "Filme 960 x 540";
"AVAssetExportPreset1280x720" = "Filme 1280 x 720";
"AVAssetExportPreset1920x1080" = "Filme 1920 x 1080";
